const poems = [
  {
    title: "В МІСТІ ЩОДНЯ КОГОСЬ ПРОВОДЖАЮТЬ…",
    text: `В місті щодня когось проводжають –
Проводили й тебе в останню путь.
Я теж ходив проводжати, хоч ти зовсім мене не знала –
І ледве знала як мене звуть.
Стяги промерзлі, піксель, священник,
Березнева могила вогка.
Ніхто з них і близько тебе не знає,
Я теж не дізнався хто ти така.
Тобі завжди не щастило в коханні.
Мені не щастило теж.
Я рано дізнався де мої межі –
Але ти ніколи не знала меж.
Я добре знав твоїх друзів і тата,
Знав твої вірші й слухаєш музику яку.
До тебе манав би я таке колись слухати,
Але зараз і я полюбив – саме таку.
Ранками чоловіки пили твою каву,
А вночі зігрівали твої долоні.
Вони ніколи не помічали тієї заграви,
Що спалахами билася у твої скроні.
Ти легко знялася, відклавши на потім
Всі численні недороблені справи,
Так, ніби вийшла на кілька хвилин до книжкового,
Чи в кіно, чи із кимось випити кави.
Небо буде ще синім, блакитним, свинцевим
І чорним безліч ночей.
Але завжди воно матиме один лише колір –
Колір твоїх очей.`
  },
  {
    title: "Я БУДУ ТВОЇМ СВІДКОМ",
    text: `Я буду твоїм свідком. Зберігатиму докази, що ти існувала.
Свідчитиму в суді – брехатиму й порушуватиму присяги.
Спростовуватиму твої зізнання. Заперечуватиму, щоб ти не казала.
Змальовуватиму твою ніжність, твій сум і твою звитягу.

Я буду твоїм дзеркалом. Щоб ти побачила себе новою.
Ховатиму всі недоліки, заретушую все, що варто скрити.
Примушу тебе дивитися. Домалюю крила за твоєю спиною.
Дивись на своє відображення. Бо як ні – доведеться мене розбити.

Я вестиму твої хроніки. Збережу кожну мить у своїх сувоях.
Барельєфами на базальті пам’яті закарбую твій кожен образ.
І коли прийде з моря смерть, і розтанемо ми у її прибоях,
Я як сіль розчиню у воді твої жести, і доторк твій, і твій погляд.`
  },
  {
    title: "ЛИЦАР",
    text: `Кажуть, він не закладав храмів,
Не залишив по собі віршів,
Просто жив і не ламав драми.
Зрідка очі піднімав вище,
Та здебільшого - орав ниву,
Як сумирний кінь тримав рівно,
І в суботу випивав пива,
І ніколи не кричав в гніві.

Добре вивчив, що таке - треба,
Знав чудово хто й на що здатний.
Забагато, може, брав на себе,
Ніби лицар у важких латах.
Ні, не мав він видатних статків,
І талантів теж не мав ніби.
Був звичайний він платник податків,

Заробляв собі на шмат хліба.
Він ніколи не гнівив Бога
Наріканнями на долю, тощо.
Знав - у кожного своя дорога,
І паломництво своє й проща.
Обирає кожен - як жити,
І одним - давай життя-спалах!

Ну, а він хотів аби - діти.
А собі завжди хотів мало...
Ну і звісно, він пішов першим,
І копав окоп завжди рівно.
І в дешевеньких своїх берцях
Ліз спокійно він на штурм ліній.
І завжди він прокидався рано,
І голився кожен день чисто...

Покладіть на ліве око Сонце.
Покладіть на праве око Місяць.`
  }
];